Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3568.html.tmx
Source language: sme
Languages: nob

source: Sámi nammanevvohat
nob: Navnekonsulenten for samiske navn

source: Leago dus jeraldagat sámi báikenámaid birra ?
nob: Har du spørsmål om samiske stedsnavn ?

source: Váldde dalle oktavuođa sámi nammanevvohagainsamediggi@samediggi.no , dahje tlf 784 74 000 .
nob: Ta kontakt med samisk navnetjeneste på Sametinget.samediggi@samediggi.noeller tlf 784 74 000 .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 25.03.2010
nob: Sist endret 25.03.2010

source: John-Marcus Kuhmunen
nob: Njárgačohkka John-Marcus Kuhmunen

source: Nammanevvohagat leat ásahuvvon jagi 1991 , go Norggas bođii fápmui báikenammaláhka .
nob: Navnekonsulenttjenesten ble opprettet i 1991 da stedsnavnloven trådte i kraft i Norge .

source: Dalle ásahuvvojedje báikenamakonsuleanttat , nu go sámi báikenammanevvohat .
nob: Det ble etablert flere navnekonsulenttjenester , blant annet for samiske og finske navn .

source: Sámi báikenammanevvohat biddjui Sámediggái .
nob: Navnekonsulenttjenesten for samiske navn er underlagt Sametinget .

source: Báikenammakonsuleanttain lea fágalaš ovddasvástádus das mainna láhkai báikenamat rávvejuvvojit ja evttohuvvojit čállot virggálaš oktavuođain . Nammakonsuleanttat leat :
nob: Navnekonsulentene er faglig ansvarlige for tilrådinger om hva slags skrivemåter som foreslås brukt i offentlig sammenheng .

source: Koordináhtor sámi nammanevvohahkii : samediggi@samediggi.no , dahje tlf 784 74 000
nob: Ta kontakt med Sametinget : samediggi@samediggi.no eller tlf 784 74 000

source: Davvisámegielas : Steinar Nilsen
nob: Nordsamisk : Steinar Nilsen

source: Julevsámegielas : Kåre Thjikkom
nob: Lulesamisk : Kåre Thjikkom

source: Lullisámegielas : Ole Henrik Magga
nob: Sørsamisk : Ole Henrik Magga

source: Báikenammaláhka
nob: Stadnamnloven

source: Báikenammaláhka guoská buot sámi guovlluide Norggas .
nob: Stadnamnloven gjelder hele det samiske språkområdet .

source: Báikenammaláhka sihkkarastá ahte sámi báikenamat oktiivástidit našunála lágaid ja internašunála šiehtadusaid ja konvenšuvnnaid .
nob: Stadnamnloven skal sikre samiske stedsnavn i samsvar med nasjonalt lovverk og internasjonale avtaler og konvensjoner .

source: Gáibiduvvo ahte geavahuvvo riekta čállinhápmi ja rivttes láhkai geavahit sámi bustávaid .
nob: Det stilles krav til bruk av korrekt stavemåte og bruk av samiske tegn .

source: Báikenammaláhka mearrida ahte sámi namma galgá leat vuosttažin dain gielddain geat leat mielde sámi hálddašanguovllus .
nob: I henhold til bestemmelsene i loven skal det samiske navnet alltid stå først på skilt i det samiske forvaltningsområdet .

source: Láhkaásahusas lea evttohuvvon ahte gielddat geat eai leat mielde sámi hálddašanguovllus maid sáhttet bidjat sámi nama vuosttažin galbbaide .
nob: I forskriften er det foreslått å åpne for at kommunen kan velge at det samiske navnet skal stå først på skilt også i området som ikke er en del av det samiske forvaltningsområdet .

source: Sámi báikenamat mat geavahuvvojit olbmuin geat orrot báikkis dahje lea gullevašvuohta ealáhusa bokte báikái , galget geavahuvvot almmolaš kárttain , galbbain jna. ( §9 )
nob: Samiske stedsnavn som benyttes av folk som bor fast på stedet eller har næringsmessig tilknytning til stedet til vanlig , skal benyttes av det offentlige på skilt , kart osv ( §9 ) .

source: Oanehažžat man láhkai áššemeannudeapmi lea sámi báikenamain
nob: Kort skisse over saksgangen i saker som gjelder samisk navn :

source: • · Nammaášši álggahuvvo báikenammalága mielde .
nob: Noen tar opp navnesak etter lov om stadnamn . §

source: Ášši sáddejuvvo
nob: Saken sendes til

source: • · Mearrádusorgánii ( §5 nuppi ja goalmmát oasis čuočču gii lea mearrádusorgána iešguđege namaide ) .
nob: Vedtaksorganet ( § 5 andre og tredje ledd i loven angir hvem som er vedtaksorgan for hvilke navn ) .

source: Mearrádusorgána ráhkkana ášši ja sádde buot dieđuin
nob: Vedtaksorganet forbereder saken med alle tilgjengelige opplysninger .

source: • · gulaskuddamii , áigemearri lea 2 mánu .
nob: Saken sendes til Høring med to måneders frist .

source: Gielda dahká dan ahte buohkain geain lea riekti buktit cealkámuša , besset dahkat dan .
nob: Kommunen sørger for at alle som har høringsrett får uttale seg , og sender den til

source: Nammakonsuleanttat buktet rávvaga man láhkai čállit báikenama .
nob: Samisk navnekonsulenttjeneste for tilråding om skrivemåte .

source: Áigemearri lea 2 manu . • · Mearrádusorgána dahká mearrádusa .
nob: Navnekonsulenttjenesten har to måneders frist på å sende saken til

source: Mearrádusa galgá sáddet gildii , gii almmuha mearrádusa § 6 báikenammalága mielde ( diehtun lea maiddái man láhkai sáhttá váidit mearrádusa §10 mielde ) .
nob: vedtaksorganet som fatter vedtak . Vedtaket sendes til kommunen , som kunngjør vedtaket etter reglene i § 6 i loven ( med opplysning om klageadgang etter § 10 ) .

source: Mearrádusa sáddejuvvo maiddái Sámi nammabalvalussii ( Sámediggái ) , eará almmolaš ásahusaide ja
nob: Vedtaket sendes også til Samisk navnekonsulenttjeneste , andre offentlige organ som skal bruke navnet i tjenesten , og til

source: • · Sentrála báikenammaregistarii ( SSR ) Stáhta Kártadoaimmahaga regionála kantuvrii .
nob: Sentralt stedsnavnregister ( SSR ) ved Statens kartverks regionkontor .

source: Jus lea váiddaášši , de galgá sáddet dan mearrádusorgánii .
nob: Saksgangen ved klage er den samme som beskrevet ovenfor .

source: Njuolggadusat báikenammačoaggimii
nob: Retningslinjer for innsamling av stedsnavn

source: Báikenamat galget registrerejuvvot skovvái .
nob: Stedsnavnene skal registreres i et skjema .

source: A ja K : Báikenamma : Namma normaliserejuvvon hámis .
nob: A og K : Stedsnavnet : Navnet i normalform .

source: K-kolonnas geardduhuvvo seamma namma vai lea vejolaš diehtit makkár nammii L-T kolonnaid dieđut čujuhit .
nob: I K-kolonnen gjentas navnet for å kunne vite hva slags stedsnavn informasjonen i kolonnene L-T henviser til .

source: B : Nama jietnadeapmi ja sojaheapmi : dása deavdit jietnadanhámiid ja sojahanmálliid .
nob: B : Navnets uttale og bøyning : her fylles uttalemåter og bøyninger .

source: Sojaheapmi lea dehálaš , omd. jus namas ii leat dássemolsašuddan .
nob: Bøyningen er viktig f.eks. dersom navnet ikke har endringer i midtkonsonantene .

source: Jietnadandieđut veahkehit diehtit suopmana ja čállinhámi oktavuođa .
nob: Uttaleinformasjon er viktig i forbindelse med dialekt og skrivemåte .

source: C : N50-kártabláđđi : Topográfalaš kártta ( M711 ) bláđđenummir viđain nummiriin
nob: C : N50-kartblad : Bladnummeret ( 5 siffer ) til topografisk kart ( M711 )

source: D : N 50 kártareferánsa : davveaskela ( D ) ja nuortaaksela ( N ) mielde ja jus dárbu , kártaruvttuide nummarastojuvvojit lokalitehtat .
nob: D : N 50 kartreferanse : etter nordakselen ( N ) og østakselen ( Ø ) , og dersom behov nummere lokalitetene i kartrutene . Feks .

source: Omd. D43/N 87 5 ( liigenummir 5 čujuha ahte dát namma lea dán ruvttus viđat namma .
nob: N43/Ø 87 5 ( ekstranummer 5 henviser til at det er det 5 navnet i denne ruta .

source: Namat leat dalle nummáraston maid kártii )
nob: Navnet er da også nummerert på kartet )

source: E : ØK-kártabláđđi : kártabláđđenummir nugo kártta olgeš ravddas lea , omd. HP 234-5-4
nob: E : ØK-kartblad : kartbladnummer slik som på kartets høyre kant , feks . HP 234-5-4

source: F : ØK kártareferánsa : ruvttut eai leat nummárastojuvvon , ja danin dáid sáhttá ieš nummárastit , omd. ruvttut davás nummiriin 1 , 2 , 3 ... ja ruvttut nuorttas A , B , C ... ja kártareferánsa dán mielde omd. A 1 / ja dárbbu mielde liigenummir juohke ruvttus A 1 / 4
nob: F : ØK kartreferanse : rutene er ikke nummerert og derfor kan man nummerere de selv , feks .

source: G : Guovlu - suohkan ja gilli : lokalitehtaid buorre almmuhit suohkana mielde ja áinnas maiddái gili dahje guovllu mielde gos báiki lea
nob: A 1 / 4 . G : Region - kommune og grend : det er bra å oppgi kommune og gjerne også grend eller område hvor lokaliteten ligger .

source: H : Nammaobjeakta : makkár lokalitehtii namma čujuha .
nob: H : Navneobjekt : til hva slags lokalitet henviser navnet .

source: Dát lea dehálaš , danin go seamma namma sáhttá čujuhit máŋga lokalitehtii .
nob: Det er viktig fordi samme navn kan vise til mange lokaliteter .

source: Omd. Luosnjárga sihke gili ja njárgga namma muhto sierralágan dieđut omd. kártareferánssas .
nob: F.eks. Luosnjárga som er både grend og nes , men de viser til forskjellige lokaliteter i kartreferanser .

source: I : Dieđut báikki birra : Dás sáhttá čilget gos báiki lea ( eará báikkiid ja namaid ektui ) , makkár báiki lea , masa báiki lea adnojuvvon , mii doppe dáhpáhuvvan jna.
nob: I : Informasjon om stedet : Her kan man forklare hvor stedet ligger ( i forhold til andre steder og navn ) , hvordan stedet er , hva stedet er brukt til , hva som har hendt der osv.

source: J : Nama gielalaš dieđut : Dieđut nammaosiid gielalaš áššiid birra , omd. mainna lágiin informánttat čilgejit nama leksikálalaš ávdnasiid ja mo čilgejit omd. topográfalaš sániid , omd. geavŋŋis makkár dat lea , mii erohussan omd. guoikka ja goržži ektui jna.
nob: J : Språklig informasjon om navnet : Språklig informasjon om deler av navn , f.eks. hvordan informanter forklarer navnets leksikalske deler og hvordan de forklarer topografiske ord . Feks .

source: K : Báikenamma seamma namma go A-kolonnas geardduhuvvo dás
nob: K : Stedsnavn samme som i kolonne A - repeteres her

source: L : Buohtalasnamat sámegillii : jus báikkis máŋga nama sámegillii , buot namuhuvvojit .
nob: L : Parallell samisk navn : om lokaliteten har flere navn , må alle nevnes .

source: Dehálaš dieđut , mii lea dábáleamos ja/dahje boarráseamos namma .
nob: Viktig informasjon i forhold til dette , er hva som er den vanligste formen og / eller hva som er den eldste formen .

source: M : Buohtalasnamat dárogillii ja/dahje suomagillii : namat mat adnojuvvojit buohtalasnamman eará gillii go sámegillii namuhuvvojit .
nob: M : Parallell norsk navn og / eller navn på kvensk / finsk her nevnes parallell navn på andre språk enn samisk .

source: álo ii leat buohtalasnamma eará gillii , omd. Luosnjárga ( gilinamman ) sáhttá leat Laksnes , muhto njárgga nammii Luosnjárga ii vealttakeahttá leat dárogiel buohtalasnamma !
nob: Legg merke til at det ikke alltid finnes parallell navn på andre språk , eksempel Luosnjárga ( navnet på grenden ) kan være Laksnes , men til navnet på neset Luosnjárga er det ikke automatisk at det har et norsk parallell navn .

source: N : Nammačoahkki : gielalaččat ja geográfalaččat oktiigullevaš namat . Omd. jus Guhkesnjárga de sáhttá maid Guhkesnjárjohka , Guhkesnjárvárri jna.
nob: N : Samlenavn : navn som tilhører sammen språklig og geografisk F.eks. om Guhkesnjárga da kan det også være Guhkesnjárjohka , Guhkesnjárvárri osv.

source: O : Kárttaid nammadieđut jus namma čállojuvvon kártii , dat namuhuvvo .
nob: O : Kartemerknader : om navnet er merket på kart , så må dette nevnes .

source: Maiddái eará kártafuomášuhttimat , omd. jus namma boasttosajis kárttas jna.
nob: Andre merknader til kartet nevnes her . F.eks. om navnet er merket på feil plass .

source: P : Eará dieđut , fuomášuhttimat dása merkejuvvojit eará relevánta dieđut , omd. jus namma boastut čállojuvvon luoddagalbbas jna
nob: P : Andre opplysninger , merknader her merkes annet relevant informasjon , f.eks. om navnet er skrevet feil på skilt osv.

source: Q : Dieđut girjjálaš gálduin gáldu namuhuvvo ja dieđut mat das leat nama birra
nob: Q : Informasjon om skriftlige kilder : kilden nevnes og man nevner hvilke opplysninger denne kilden har om navnet .

source: R : Nammačoaggi ja/dahje registrerejeaddji sáhttá namuhit álgobustávaiguin ja nammalistu olles namaiguin lea sierra .
nob: R : Navneinnsamler og / eller den som registrerer : man kan nevne hvem som er innsamler og hvem som er den som registrerer .

source: Dat gii čoaggán sáhttá leat eará olmmoš go son guhte lea čállán dieđuid listui
nob: Dette fordi det kan være at det er to forkskjellige som har gjort dette arbeidet .

source: S : Informánttat álgobustávaiguin namuhuvvojit sii geat lea jearahallojuvvon .
nob: S : Informanter : i skjemaet merkes det med initialer de som er intervjuet .

source: Nammalistu olles namaiguin lea sierra .
nob: I navnelista skriver man hele navnet .

source: T : kaseahttadieđut namuhuvvo guđemuš kaseahtas ja gokko nammadieđut leat , omd. 1a : 1,34 ja 3 b : 2 , 42 ( seamma namma namahuvvo guovtti kaseahtas ja áigi , gokko báttis ) • 2 .
nob: T : kasett eller annen digital opptaker : det skal nevnes hvor man finner navneopplysninger , f.eks. 1 a : 1,34 ja 3 b : 2 , 42 ( samme navnet er nevnt flere agnger i to forskjellige kasetter , da merkes det hvor man finner det på kasetten .

source: Jearahallamiid galgá báddet .
nob: Intervjuene bør man ta opp på bånd .

source: - Go bádde ságastallama , de dat veahkeha čoagginbarggu maiddái praktihkalaččat : - Ii dárbbaš čállit nu ollu jearahaladettiin , beassá hui friddja ságastit báikenamaid , báikkiid , luonddu geavaheami , namaide ja báikkiide gullevaš máidnasiid , fearániid jna. birra
nob: I arbeidet med stedsnavn oppstår ofte usikkerhet etterpå om stedsnavnene er riktig nedskrevet , og da må man ha en førstehåndskilde som man kan gå tilbake til . Det er altså ikke nok å skrive opp navnene , selv om man behersker skriftspråket .

source: - Maŋŋá sáhttá guldalit maid olbmot muitalit namaid birra
nob: - Man kan etterpå lytte på hva folk har å fortelle om navnene

source: - Báddemiin oažžu mielde báikegotti suopmana ja lunddolaš oktavuođa , mas báikenamat adnojuvvojit .
nob: - Man får også med historier , sagn etc. som hører til stedene og navnene

source: Čujuhusat báttiide galgá ráhkaduvvot .
nob: Henvisninger til båndopptakene bør utarbeides .

source: Áigečujuhussii merkejuvvo guđe kaseahtas ja guđe bealde ja sullii gokko nama gávdná báttis , omd.
nob: Her avses et enkelt henvisningssystem med referat om omtrent hvor man finner hva på bandene .

source: Njunnejohka 3a : 1 min 34 sek
nob: • · Borsejohka 1 min 34 sek

source: Goahtejogaš 3a : 2 min 15 sek
nob: • · Vuollegeavŋŋis 2 min 15 sek

source: Omd. topográfalaš kártta ruvttuid mielde : N 67 Ø 48 ( dahje sámegillii : D = davás N = nuorttas D67 , N48 ) ( dahje nugo bajábeal ovdamearkkas 72/14 ) . Jus namma ii leat kárttas , dalle sáhttá ruvttuid mielde bidjat liigenummiriid ( omd. 72/14 1 , vai gávdná namaid maŋŋá kárttas )
nob: Stedene , som navnene viser til , bør være merket på kart , der man viser til enten kartets eget rutesystem , for eksempel N 65 Ø 99 ( passer godt hvis man har N 50 kart ) , eller benytter seg av et enkelt siffersystem ( passer bedre til ØK-kart ) .

source: Sámi báikenamat galggaše nu guhkás go fal vejolaš jearahallojuvvot sámegillii .
nob: Båndopptakene bør så langt som mulig gjøres på samisk . Dette er svært viktig av mange grunner .

source: Báikenamat leat čadnojuvvon giellakontekstii ja danin lea olbmuide lunddoleamos muitalit sámi namaid birra sámegillii .
nob: Det er for eksempel mye vanskeligere for informantene å huske på navnene hvis man snakker norsk .

source: Go hálešta sámegillii , dalle maid seammás oažžu mielde báikenamaid anu ja maiddái omd. nama sojahanhámiid .
nob: Det er også mye vanskeligere å få frem viktige bøyningsformer . Man bør prøve å få frem navnenes bøyningsformer .

source: Namaid sojahanhámiid berre oažžut mielde .
nob: Disse er ofte viktige ved fastsettelse av skrivemåte .

source: Namaid sojahanhámit leat dávjá dehálaččat go galgá mearridit nama čállinhámi ja go galgá maiddái earáid rávvet mo namaid galgá atnit .
nob: Det er nok å spørre for eksempel om hvordan man sier når man reiser til det stedet og hvordan man sier når man reiser derifra .

source: Várjjat à Mun manan Várjjagii . Mun ledjen ikte Várjja gis .
nob: Dette for å få frem tilstedskasus ( illativ ) og på / frastedskasus ( lokativ ) .

source: ( = máŋggaidlogu n. )
nob: For eksempel : Sirbmá

source: Ivgu à Mun manan Ivgui .
nob: ill : Sirbmái lok : Sirpmás

source: Mun ledjen ikte I vg us . ( = namas ii dássemolsašuddan )
nob: Dette er dog ikke nødvendig ved " selvsagte " navn , dvs. navn som innhold kjente sisteledd som

source: Ráhkkaà Mun manan Ráhkkii .
nob: - jávri , - várri , - njárga etc.

source: ( - hkk- ja - a 2. stávvalis ) • 7 .
nob: Hva er det for slags sted navnet viser til .

source: Makkár báiki dat lea . Seamma namma sáhttá adnojuvvot čujuheame máŋgga lokalitehtii .
nob: Som vi har sett så trenger nødvendigvis ikke Čoalbmi å være et sund , det kan like gjerne være navn på en fritidsbolig .

source: Mo báiki lea ožžon namas ja maid nammaoasit mearkkašit .
nob: Hvorfor heter stedet slik / Hva betyr navnet / deler av navnet .

source: Omd. maid informánta oaivvilda ahte mearusoassi Loavska mearkkaša namas Loavskajávri .
nob: For eksempel hva anser informanten at Lákše betyr i navnet Lákšejohgorži .

source: Fiillat
nob: Filer
